base
base-devel
hyprland
swayidle
ntfs-3g
git
nano
rofi
mako
blueman
bluez
bluez-utils
kitty
nautilus
firefox
neofetch
htop
discord
gnome-keyring
ranger
dotnet-runtime
dotnet-sdk
sddm
libpulse
pipewire
pipewire-pulse
pavucontrol
feh
otf-font-awesome
wl-clipboard
grim
slurp
mpv
zenity
