base
base-devel
hyprland
swayidle
ntfs-3g
git
wofi
mako
blueman
bluez
bluez-utils
thunar
kitty
neofetch
htop
discord
gnome-keyring
ranger
dotnet-runtime
dotnet-sdk
aspnet-runtime
sddm
libpulse
pipewire
pipewire-pulse
pipewire-alsa
pavucontrol
feh
otf-font-awesome
wl-clipboard
grim
slurp
mpv
yad
swappy
qbittorrent
yt-dlp
cowsay
jq
virtualbox-host-modules-arch
virtualbox
usbmuxd
libimobiledevice
ifuse
virtualbox-guest-iso
code
wget
docker
docker-compose
mariadb
nodejs
npm
php
composer
papirus-icon-theme
waybar
vlc
zsh
