base
base-devel
hyprland
swayidle
ntfs-3g
git
rofi
mako
blueman
bluez
bluez-utils
nautilus
kitty
neofetch
htop
discord
gnome-keyring
ranger
dotnet-runtime
dotnet-sdk
aspnet-runtime
sddm
libpulse
pipewire
pipewire-pulse
pipewire-alsa
pavucontrol
feh
otf-font-awesome
wl-clipboard
grim
slurp
mpv
zenity
swappy
qbittorrent
yt-dlp
cowsay
jq
virtualbox
usbmuxd
libimobiledevice
ifuse
virtualbox-guest-iso
code
wget
xdg-desktop-portal-wlr
wf-recorder
vim 
xdg-desktop-portal
xdg-desktop-portal-wlr
docker
docker-compose
